{
    "reviews": [
        {
          "id": 1,
          "title": "Pizzería Vesubio",
          "author": "Walter Riso",
          "reviewer": "Yuri Black",
          "avatar": "https://experience.sap.com/fiori-design-web/wp-content/uploads/sites/5/2017/02/Avatar-Sizes-Custom-1.png",
          "date": "Sep 22 2018 16:48:47 GMT+0200",
          "review": "Hace mucho tiempo que no leía una novela con el estilo de Pizzería Vesubio, narrada desde primera persona y que solo se centrara en mostrarnos el transcurso en la vida del personaje, porque esto es de lo que se trata esta historia. Riso nos lleva de la mano, con una narración sencilla y placentera, desde la infancia de Andrea hasta su adultez. Gracias a esto es que nos convertimos en testigos de cómo va enfrentando sus problemas, pues el cambio de la infancia a la madurez es uno de los puntos más destacables en Pizzería Vesubio. La novela transcurre en una sola línea temporal (el presente) alternando entre los recuerdos de Andrea que se mezclan con comentarios de otros personajes e incluso algunos estímulos. Por ejemplo, si no recuerdo mal, hay una ocasión en que el olor de cierta comida le trae un recuerdo específico de su familia. Es a través de sus memorias que no solo lo conocemos a él, sino también a sus familiares y amigos y también es así como transcurren los capítulos. La gran parte de ellos tiene al menos una o dos menciones de su pasado.",
          "cover": "https://2.bp.blogspot.com/-F8jzg3m_OwI/W3uG7QGOllI/AAAAAAAAArA/rAzM-7Y6BzcyC-d9k5fZWkSjDs87U0G5wCLcBGAs/s1600/portada_pizzeria-vesubio_walter-riso_201711271024.jpg"
        },
        {
          "id": 2,
          "title": "Hotel de las Musas",
          "author": "Ann Kidd Taylor",
          "reviewer": "Soraya",
          "avatar": "https://3.bp.blogspot.com/-cnXaWZVdgj8/W5cGwbwaZeI/AAAAAAAAGBg/q8CF_sWkdmIHuWpOFued1tea9Ho0KstuACLcBGAs/s1600/3605.jpg",
          "date": "Sep 22 2018 16:48:47 GMT+0200",
          "review": "Hoy os traigo mi opinión sobre “Hotel de las Musas” de Ann Kidd Taylor. La portada, preciosa, me evocaba a una lectura fresca para el verano, sencilla, con una historia romántica simple. Pero, todo lo contrario, me llevé una grata sorpresa, y me encontré con más de lo que esperaba. A lo largo de la novela, se tratan muchos temas importantes, bajo mi punto de vista; el primer amor, el deseo de libertad, el pasado, la familia, el respeto por la naturaleza y los animales… Nuestra protagonista, Maeve, ejerce como bióloga marina, tiene un gran amor hacia los tiburones y estar inmersa en el océano en contacto con ellos la hace sentir en paz, pero cuando regresa a la superficie, hay algo que no le permite ser feliz, los recuerdos dolorosos de su primer amor. En su infancia, Maeve, sufrió dos grandes desafíos. La pérdida de sus padres, y el ataque de un tiburón. Lo primero, la forzó a vivir con su abuela en un hotel de la isla, donde conoció a Daniel, lo segundo la llevó a querer saber más sobre estos animales, y convertirse en bióloga marina.Dieciocho años más tarde, Maeve vuelve al hotel de la isla y se ve obligada a enfrentar el pasado, ya no puede escapar y ocultarse en las profundidades. Ahora que parecía haberlo superado y en su corazón hay una puerta abierta hacia el futuro, con Daniel resurgen los recuerdos.",
          "cover": "https://3.bp.blogspot.com/-mavpMIN2Bqc/W2wbR5mUHpI/AAAAAAAABLc/Cx80qx4LZ-8BL5Ie7ND8sf0wvD0UzH-IACEwYBhgL/s1600/hotel%2Bde%2Blas%2Bmusas.jpg"
        },
        {
          "id": 3,
          "title": "Las siete magníficas",
          "author": "Pedro Almajano",
          "reviewer": "Ana Segarra",
          "avatar": "",
          "date": "Sep 22 2018 16:48:47 GMT+0200",
          "review": "Me gustan los libros que son una madeja, esos en los que al principio parece que todo es una bola de hilos que jamás se van a desenredar pero poco a poco, con una mano experta de por medio, se consigue que cada hilo vuelva a su bobina. Y todo cobra sentido. Y yo me quedo con cara de tonta porque todo era evidente, pero no. Estaba todo ahí y yo no fui capaz de desenredar la historia. Leer Las siete magníficas ha sido algo así. Os cuento: todo empieza cuando Carlos ve cómo su mujer se va con su jefe. La ha visto en su coche, está seguro. Todo parecía ir bien… pero seguramente ella se cansó de él, de su monotonía. Su mujer era pintora, una chica llena de imaginación y proyectos, así que era normal que quisiera algo más excitante en su vida. Decide rebuscar entre sus cosas para averiguar algo más y descubre una carta en cuyo interior hay una foto. Una foto en la que salen varias chicas vestidas de stripers y junto a las cuales aparece un tío con pinta de chulo. Una de esas mujeres es ella, su Martina. Todo es rarísimo, no entiende nada. Le da la vuelta a la foto y ve un mensaje: ¿TE ACUERDAS? YO SÍ. Y ya está. Carlos empieza a obsesionarse y se da cuenta de que su mujer puede estar en peligro, aquello sonaba más bien a amenaza, así que decide buscar a todas las chicas de la foto para intentar averiguar qué es lo que está pasando. ",
          "cover": "https://www.librosyliteratura.es/wp-content/uploads/2018/09/Las-siete-magn%C3%ADficas-213x300.jpg"
        },
        {
          "id": 4,
          "title": "Las 12 pruebas de la serpiente",
          "author": "Gerardo Solórzano Gutiérrez",
          "reviewer": "Sarai Garduño",
          "avatar": "",
          "date": "Sep 22 2018 16:48:47 GMT+0200",
          "review": "El paso de un peculiar cometa cerca de la Tierra es el detonante de un cambio profundo en el planeta. Seis sobrevivientes, con ayuda de maestros guardianes de las culturas antiguas, se adentrarán a un mundo secreto en el cual la magia existe, pero de una manera sutil y casi imperceptible. Esta resultará sumamente importante para sortear las diferentes pruebas y vencer a los enemigos que encontrarán, mientras recorren el sendero de la serpiente, un antiquísimo camino que debe ser recorrido para poder encontrar el verdadero sentido de la existencia. Es una emocionante novela, donde no existe un minuto de respiro para el lector. Además, inundará sus venas de emoción por los continuos sobresaltos y luchas en las que se ven inmersos los protagonistas. Este libro narra una historia de aventura espiritual que pasan 6 chicos al pasar un cometa en la tierra,es la etapa apocaliptica y para ellos todo llega sorpresa.Julián,su guía los acompañará y explicará el viaje que seguirán ellos 6. Los protagonistas siguen un viaje para encontrarse a sí mismos y luchar contra sus pecados y sí mismos. Lo que te vas a encontrar en este libro es información de muchas culturas antiguas como la egipcia,griega,oriental y mexicana,aventura,amor,misterio,espiritualidad,muchas cosas más. La narrativa no es pesada y las últimas 100 páginas se pasan como agua. Al final me ha dejado con un buen sabor de boca y me gustaría que le dieran una oportunidad. ",
          "cover": "https://imagessl.tagusbooks.com/a/l/t0/32/9788417037932.jpg"
        },
        {
          "id": 5,
          "title": "La ruta de los huesos",
          "author": "Roberto Corral",
          "reviewer": "Lorena Titania",
          "avatar": "",
          "date": "Sep 22 2018 16:48:47 GMT+0200",
          "review": "En este vídeo os traigo la reseña de 'La ruta de los huesos' de Roberto Corral, publicado por Ediciones Vitruvio. ",
          "video": "https://youtu.be/y8IdROmDekM",
          "cover": "https://imagessl8.casadellibro.com/a/l/t0/28/9788494804328.jpg"
        },
        {
          "id": 6,
          "title": "La Isla del Sena",
          "author": "Paco Moriñigo",
          "reviewer": "Nym del Norte",
          "avatar": "https://i.pinimg.com/474x/4b/5d/19/4b5d1954fbb5b6bad18f0ac25c4ab3c3--free-avatars-create-your-own-avatar.jpg",
          "date": "Sep 22 2018 16:48:47 GMT+0200",
          "review": "Uno de los primeros aspectos que llama positivamente la atención de este ejemplar es la localización geográfica ¿Por qué? La trama principal se desarrolla en Bruselas, pero también adquiere gran importancia el País Vasco, La Rioja, París y la zona Suroccidental de Francia (la región de Aquitania, concretamente). Todos estos lugares, desde los más conocidos, hasta la aldea más nimia y pequeña adquiere una gran importancia en esta obra. Que se sitúe en tantos lugares, no genera ninguna dificultad a la hora de comprender y leer el ejemplar, al contrario, nos servirán de guía y ayuda. Seguidamente, La isla del Sena, se desarrolla temporalmente en la actualidad. El autor no lo enmarca en una fecha concreta, pero por lo que narra, la trama sucede entre los años 2016 y 2017. El primer punto que quiero destacar es la complejidad del libro. No porque sea una obra difícil de entender, no, el autor se encarga de mostrar sin pausa pero sin prisa los misterios que se cuecen, sino porque la creación de varias tramas y que adquieran sentido hasta el final, me parece digno de admirar. A su vez, la labor de investigación realizada por Moriñigo, me parece fascinante y la capacidad de unir aspectos históricos con hipotéticos es increíble. Pero la cosa no termina aquí. Unimos lo que he dicho anteriormente, con la creación de una novela llena de intriga, misterio, muertes, ambientes oscuros y ocultos, consiguiendo un coro armónico que se va desentrañando lentamente, cuya turbia relación existe desde periodos muy antiguos y continúan en la actualidad... Ahí reside su complejidad y su atractivo... Y claro, para ello necesitamos unos personajes que se vean inmersos en esta historia. El autor destaca a dos: Raquel, agregada cultural en el embajada de Bruselas y el joven estudiante de doctorado de la Universidad de Vitoria, Joseba. En este aspecto debo decir algo que me ha parecido muy original. El autor apenas realiza descripciones físicas de los protagonistas. No sé bien si Raquel es morena, rubia con ojos negros o si es alta. Puedo intuirlo a través del volumen, pero eso se queda ahí y en la imaginación del lector. Curiosamente el que lo haya realizado así, me ha resultado muy positivo porque da un halo de misterio a estas personas, que permanece a lo largo del tomo. No solo estos dos personajes son los principales. A lo largo de esta obra, aparecen muchos que tienen una gran importancia en el desarrollo de la trama: un periodista un tanto huraño, numerosos sacerdotes con muchas cosas que ocultar y otros tantos personajes secundarios que aunque en un principio pueden parecer cabos sueltos, forman parte de una madeja interconectada por completo. Tengo que añadir un único aspecto negativo, y es que no he visto una evidente evolución de los personajes principales. Sí se nota en otros menos importantes, cuyo cambio es evidente, pero en Raquel y Joseba, apenas se ha notado. Es importante destacar que el narrador de esta historia es un narrador omnisciente contando el más mínimo detalle en tercera persona en tiempo pasado, aunque mezcla en algunos casos el tiempo presente. Excepcionalmente se emplea la primera persona del singular en tiempo presente para redactar determinados escritos que se verán en el tomo.  A este aspecto hay que destacar la importante velocidad narrativa del libro. Como he comentado anteriormente la temática de intriga y misterio hace que la historia se desarrolle rápidamente. Los sucesos ocurren de forma clara y concisa, haciendo que el lector se enganche a la narración y quiera saber cómo avanza la misma. A su vez la ubicación de la trama en diferentes lugares obliga a nuestros protagonistas a viajar dando una continua sensación de movimiento y velocidad. Otro elemento muy importante es la estructura de la obra. Este se divide en 60 capítulos de extensión muy variable. Hay algunos de ellos que son bastante largos y reconozco que me han resultado algo densos, sobre todo alguno que trataba de asuntos financieros. Al mismo tiempo, el autor divide en algunas partes determinados capítulos, para seguir contando otros aspectos de la novela. No penséis que vais a liaros, al contrario, Moriñigo indica perfectamente cada apartado y la historia sigue su curso. Tengo que admitir que esta obra me ha sorprendido gradualmente ya que en un principio cuando empecé a leer el ejemplar, el lenguaje empleado en las dos primeras páginas me pareció bastante rebuscado y algo pesado. Eso creó una imagen negativa, pero a partir de la tercera y cuarta página hay un giro lingüístico importante que permite que la lectura fluya. El resto de la obra, aunque usa abundantemente las metáforas, el lenguaje que utiliza la mayoría de los personajes, es sencillo, aunque algunos mantienen ciertas jergas y tecnicismos propios de su posición. Aún así, no os asustéis. El libro se lee solo, como he dicho anteriormente, éste engancha y solo quieres leer, leer y leer. Debo añadir que las descripciones es otra cuestión clave en este tomo. Como he dicho antes, este aspecto a lo que personajes se refiere es bastante peculiar, porque se conocen rasgos muy someros (pelirrojo, albino o fibroso). El resto forma parte de nuestra imaginación. Pero donde el autor se esmera por completo es en describir lugares, situaciones, vestuario, edificios, sentimientos y acciones de un modo impresionante. El lector visualiza perfectamente todo lo que sucede en la obra y aunque en ocasiones se puede dudar de qué o a quién le sucede algo, el misterio se resuelve páginas después. Finalizo esta reseña con dos reflexiones: la primera es que este libro muestra el lado oscuro y oculto de las personas. Hay individuos que avanzan ante situaciones dramáticas, mientras que otros se regodean en su dolor buscando venganza y creen que con eso justifican sus acciones, pero sobre todo, lo que me ha fascinado ver es la capacidad de determinadas personas a inducir a otras a realizar actividades ilícitas, a pesar de que son conscientes de que no es ético ni moral, dejando que eso se desarrolle a lo largo del tiempo. Y sobre todo, me ha fascinado ver que si te desvías lo más mínimo de ese camino, las consecuencias pueden ser terribles... ",
          "cover": "https://4.bp.blogspot.com/-ymG5aZeCJLs/WzXopwifDSI/AAAAAAAABJU/sMUSlUAlEzgjixyYlhCzEd9yStEdFJ2CgCLcBGAs/s1600/Portada.jpeg"
        },
        {
          "id": 7,
          "title": "Los días son oscuros",
          "author": "Dani Huertas",
          "reviewer": "Montse",
          "avatar": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e8/CandymyloveYasu.png/220px-CandymyloveYasu.png",
          "date": "Sep 22 2018 16:48:47 GMT+0200",
          "review": "La muerte, la deriva, el descubrimiento de la orientación sexual en la adolescencia, el miedo a dormir, el primer amor, las amistades significativas, la familia y la psicología se unen para crear 'Los días son oscuros'. ¿Te la vas a perder? Las vidas de Juan y de su hijo adolescente, Gabriel, sufren un giro dramático cuando María, esposa y madre, muere en un accidente de tráfico. A partir de ahí, viéndose incapaz de superar su pérdida, Juan comienza a frecuentar ambientes en los que la droga y el juego tienen un papel fundamental, llevándolo a la deriva y convirtiendo su hogar y la relación con su hijo en un infierno. Su debacle llega hasta tal punto, que acaba cayendo en las redes de una mafia que les trae graves consecuencias. De manera paralela, Hugo, hermano del mejor amigo de Gabriel, sufrió hace unos meses un ataque del que no recuerda nada. Poco después de quedar medio muerto en un callejón, comenzó a vivir una pesadilla cada vez que cierra los ojos, lo que le provoca pánico a quedarse dormido. Aparte, ser gay le atormenta, pues lo que más teme es ser juzgado por los demás. Ante esta situación, aparece una mujer que lucha por deshacer los entuertos y devolver la normalidad a la vida de cada uno de los protagonistas. Su implicación es tal, que ella misma se ve envuelta en un tormentoso episodio que amenaza con hundirla en la miseria.Desvelar los misterios que encierra está a tu alcance, ¿te atreves a descubrirlos? Te doy la pista sobre uno de ellos: la familia es lo primero. ",
          "cover": "https://images-eu.ssl-images-amazon.com/images/I/51JGa5CHJbL.jpg"
        },
        {
          "id": 8,
          "title": "Sangre y Corazón",
          "author": "Estela Andreu Camp",
          "reviewer": "Ana",
          "avatar": "https://www.creartuavatar.com/images/f17.svg",
          "date": "Sep 20 2018 16:48:47 GMT+0200",
          "review": "Con la vuelta de las vacaciones ha llegado el momento de volver a publicar las reseñas que me han pedido en estas últimas semanas. Hoy tengo el placer de dar mi opinión sobre “Sangre y corazón” creación de la autora Estela Andreu y a la que ya tuve el placer de reseñar “Detrás de las sombras“. Releyendo aquella reseña por un lado he llegado a la conclusión que Estela ha superado una etapa, esta nueva novela tiene mayor profundidad y un desarrollo de los personajes más logrado. Su estilo es interesante e intrigante a la vez. Entretenida,  con una trama que obliga al lector a pensar, a involucrarse. Desde aquí mi sincera felicitación. Es una novela con dos historias en paralelo, la romántica con Amelia y Samuel me ha resultado más amena de leer. Después tenemos el asesinato de Adrián, que me ha parecido más intensa lo que se traduce a obligar al lector a una mayor concentración.  El equilibro entre ambas está bastante conseguido. Creo que las dos historias tienen la suficiente fuerza para no necesitar un complemento,  pero que a la vez se complementan adecuadamente.",
          "cover": "http://www.bibliomenorca.net/Documents/Imatges/17219img1.jpg"
        },
        {
          "id": 9,
          "title": "La ladrona de libros",
          "author": "Markus Zusak",
          "reviewer": "Fly like a butterfly",
          "avatar": "",
          "date": "Sep 22 2014 16:48:47 GMT+0200",
          "review": "La ladrona de libros llega al cine el próximo 10 de enero de 2014, por ello, he decidido recomendar su libro en este vídeo haciendo una reseña. Espero que os animéis a leer este libro de Markus Zusak si todavía no lo habéis hecho. ",
          "video": "https://www.youtube.com/watch?v=OQOhX_Hrohw",
          "cover": "https://imagessl6.casadellibro.com/a/l/t0/16/9788426416216.jpg"
        },
        {
          "id": 10,
          "title": "Sí, quiero matarte",
          "author": "Anna Kholodnaya",
          "reviewer": "Ana escudero",
          "avatar": "",
          "date": "Sep 22 2018 16:48:47 GMT+0200",
          "review": "No os descubro nada si os cuento que esta novela comienza con el descubrimiento de la muerte de una novia el día de su boda. Lógicamente, no se trata de muerte natural ya que entonces todos imaginamos que no habría novela. En su lugar su autora, Anna Kholodoyna utiliza su pluma para contarnos una historia de una familia, los Benavent, llenos de secretos inconfesables que construyen la base de una novela escrita con un lenguaje adecuado a su temática. De todos los personajes los que más me han gustado son la pareja de inspectores de la policía, Ángel y Lucia. Ciertamente, de todos los personajes de esta novela coral, estos dos son los más humanos, con los que he sentido una mayor empatía ya que las escenas en las que aparecen, sea en pareja o por separado, son escenas muy bien escritas. No puedo dejar de hablar de Paterna, donde se desarrolla la novela. No la conozco, pero he notado que la autora se ha sentido cómoda eligiendo este emplazamiento para su novela y eso ha repercutido en un mayor acercamiento por mi parte.",
          "cover": "https://images-eu.ssl-images-amazon.com/images/I/51jWfIZs1BL.jpg"
        }
      ],
      "comments": []
}